[
  {
    "name": "Jean-Sebastien Denize",
    "job": "Formateur Développeur Web et mobile",
    "container": "Très professionnelle, Shanti saura vous accompagner dans vos projets de façon pragmatique et favoriser l’intelligence collective."
  },
  {
    "name": "Emilia Valenzuela Moya",
    "job": "Développeuse Front, LumApps",
    "container": "Quel bonheur d’avoir Shanti dans une équipe ! Positive, pétillante et débordante d’idées pertinentes… Ses milles vies sont un vrai plus au sein des équipes car elle a le recul nécessaire et une bonne analyse pour chaque situation. Ses qualités humaines indéniables et ses expériences (gestions de projets, communication et transmission des savoirs) font d’elle le profil parfait pour gérer une équipe. Enfin je dirai que ses compétences dans les domaines de l’audiovisuel, et sa curiosité toujours en éveil font d’elle un profil complet."
  },
  {
    "name": "Clémentine Laurent",
    "job": "HR Business Partner, Witekio",
    "container": "J'ai la chance de travailler avec Shanti depuis plus de deux ans maintenant et plus qu'une simple collègue, c'est une personne remarquable avec qui, c'est un bonheur de collaborer. Bienveillante et positive, elle a toujours un regard attentif sur chacun, son bien-être et son confort. Shanti sait parfaitement se mettre au service de l'autre et les équipes l'estiment énormément. Merci pour ton travail, ta contribution sur nos projets et ton sourire!"
  },
  {
    "name": "Michaël Aubigny",
    "job": "Créatif, Apple",
    "container": "Si une personne mérite le titre d'exceptionnel, c'est Shanti. Chaque défi devient une réussite. Toujours un regard positif sur les problèmes, et surtout, des solutions ingénieuses. Une personne rare."
  },
  {
    "name": "Mathieu Tanquerel",
    "job": "Responsable de recrutement, Solvay",
    "container": "Capable de travailler sur plusieurs projets à la fois, Shanti met tout en oeuvre pour accomplir au mieux les missions qui lui sont confiées. Agréable, fiable et consciencieuse, elle sait également entretenir d'excellentes relations avec tous ses partenaires, collègues, fournisseurs ou clients."
  }
]
